IDEA Open Model
IIOMSettings.CountryCode Property
Compatible with IDEA StatiCa 20.1
 CountryCode
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
CountryCode CountryCode { get; set; }
Property CountryCode As CountryCode
	Get
	Set
Property Value
Type: CountryCode
See Also
Reference
IIOMSettings Interface
IdeaRS.OpenModel.Message Namespace